<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd"> 

<html>

	<head>
		<!-- Titel im Browser -->
		<title>Templergraben 39</title>
		<!-- Einbindung der Stylesheets -->
		<link rel="stylesheet" type="text/css" href="css/menu.css" />
		<link rel="stylesheet" type="text/css" href="css/base.css" />
	</head>
	
	<!-- Definition des Kopfes der Seite und der Navigationsliste -->
	<div id="topContainer">
		<div id="topContainerPicture">
			<div id="topContainerMenu">
				<div id="mainmenu">
					<ul>
						<li><a href="index.html"><FONT COLOR="#FFFFFF">Das T39</FONT></a></li>
						<li><a href="historie.html"><FONT COLOR="#FFFFFF">Historie</FONT></a></li>
						<li><a href="events.html"><FONT COLOR="#FFFFFF">Events</FONT></a></li>
						<li><b><a href="hausarbeiten.html"><FONT COLOR="#FFFFFF">Hausarbeiten</FONT></a></b></li>
						<li id="lastMainItem"><a href="bewerbung.html"><FONT COLOR="#FFFFFF">Bewerbung</FONT></a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>
	
	<!-- Inhalt der Seite -->
	<body id="topContainerBody">
		<div id="contentContainer">

		    <a name="hausarbeiten"></a>
		    
            <h1>Die Hausverwaltung</h1>
            Die Aufgabe der Hausverwaltung (HV) sind alle anfallenden organisatorischen Aufgaben.
			Diese sind beispielsweise die Festlegung der Miete, die Repr&auml;sentation des Hauses in offiziellen Angelegenheiten
            und gegebenenfalls das Schaffen neuer Hausarbeiten. Des weiteren sichtet die HV 
            die eingehenden Bewerbungen und entscheidet, wer zu einem Gespr&auml;ch eingeladen 
            wird. <br />
            Die Hausverwaltung besteht aus dem Hausverwalter und zweier Stellvertretern. 
            Sie wird zu Beginn des Semesters auf unserer Hausversammlung aus den 
            Bewohnern des T39 gew&auml;hlt, auf der alle Bewohner anwesend sind.
               
            <br /><br />
	        <img src="img/HV.JPG">
	        <br /><br />
                  
            <h1>Kassenwart</h1>
			Zur Selbstverwaltung des Hauses geh&ouml;rt neben der Verwaltung des Hauses auch 
			die Verwaltung der Finanzen. Der Kassenwart ist f&uuml;r die Buchf&uuml;hrung des 
			Wohnheims zust&auml;ndig. Der Finanzwart hat den &Uuml;berblick &uuml;ber Einnahmen und 
			Ausgaben des Wohnheims und empfiehlt je nach &Uuml;berschuss oder Defizit eine 
			Erh&ouml;hung oder eine Senkung der Miete.
			<br /><br />
                         
			<h1>Beaufsichtigung der Gemeinschaftsr&auml;ume</h1>
			In einer WG mit 23 ist es nahezu unm&ouml;glich, dass alle R&auml;ume von selbst immer
			ordentlich sind und dass alles funktioniert. Daher gibt es f&uuml;r jeden Raum 
			einen Bewohner der sich um kleine Reparaturen, kleine Renovierungen und die 
			Einhaltung der Putzpl&auml;ne k&uuml;mmert.
			<br /><br />
                         
			<h1>Cocktailparty und Feuerzangenbowle</h1>
			Die Cocktailparty im Sommer und die Feuerzangenbowle im Winter sind
			traditionell unsere j&auml;hrlichen gro&szlig;en Partys. Diese werden in kleinen Teams von 
			drei Bewohnern jedes Semester organisiert. Nat&uuml;rlich sollte es bei der 
			Cocktail-Party Cocktails und bei der Feuerzangenbowle eine Feuerzangenbowle 
			geben. Im &Uuml;brigen hat das Organisationsteam jedoch alle Freiheiten.			
			<br /><br />
                         
			<h1>Garten</h1>
			Trotz der zentralen Lage haben wir einen kleinen Garten hinter unserem Haus, 
			den wir im Sommer ausgiebig zum Grillen, Sonnen und Bier trinken nutzen. Vor ein paar Jahren wurde 
			unser Garten komplett umgegraben und renoviert, so dass wir diesen jetzt 
			noch besser nutzen k&ouml;nnen.
			
			<br /><br />		
	        <img src="img/Progress.JPG">
	        <br /><br />
			
			<h1>Andere Hausarbeiten</h1>
			Nat&auml;rlich gibt es noch viele weitere Hausarbeiten. 
			<ul>
				<li> Unser Netzwerk und unsere Website m&uuml;ssen verwaltet und aktualisiert werden.</li>
    			<li> Einen Rundbrief an unsere ehemaligen Bewohner um den Kontakt zu halten.</li>
    			<li> Einmal im Semester einen gro&szlig;en Putztag f&uuml;r jeden Gemeinschaftsraum.</li>
    			<li> Das Getr&auml;nketeam sorgt daf&uuml;r, dass stets S&auml;fte, Wasser und Bier im Innenhof zur Verf&uuml;gung stehen </li>
    			<li> Diverse Task-Forces f&uuml;r anfallende Projekte wie zum Beispiel Renovierungen.</li>
			</ul>
			
		</div>
	</body>
</html>
